/* SignUpTVC.swift: At least 1 lowercased */
"At least 1 lowercased." = "At least 1 lowercased.";

/* SignUpTVC.swift: At least 1 number */
"At least 1 number." = "At least 1 number.";

/* SignUpTVC.swift: At least 1 special character */
"At least 1 special character." = "At least 1 special character.";

/* SignUpTVC.swift: At least 1 uppercase */
"At least 1 uppercase." = "At least 1 uppercase.";

/* SignInVC.swift: LeftTxt */
"By creating an account you agree with our " = "By creating an account you agree with our ";

/* SignInVC.swift: Cancel */
"Cancel" = "Cancel";

/* SignInVC.swift: Check your email address */
"Check your email address" = "Check your email address";

/* SignInVC.swift: CREATE NEW ACCOUNT */
"CREATE NEW ACCOUNT" = "CREATE NEW ACCOUNT";

/* SignInVC.swift: Email address does not exist */
"Email address does not exist" = "Email address does not exist";

/* SignInVC.swift: Email or password is incorrect */
"Email or password is incorrect" = "Email or password is incorrect";

/* SignInVC.swift: Enter email address */
"Enter email address" = "Enter email address";

/* SignInVC.swift: FACEBOOK LOGIN */
"FACEBOOK LOGIN" = "FACEBOOK LOGIN";

/* SignInVC.swift: Forget Password */
"Forget Password?" = "Forget Password?";

/* SignUpTVC.swift: Full Name */
"Full Name" = "Full Name";

/* WelcomeVC.swift: Ignore */
"Ignore" = "Ignore";

/* SignInVC.swift: LOG IN
   WelcomeVC.swift: LOG IN */
"LOG IN" = "LOG IN";

/* SignInVC.swift: LOGIN TO YOUR ACCOUNT */
"LOGIN TO YOUR ACCOUNT" = "LOGIN TO YOUR ACCOUNT";

/* SignUpTVC.swift: Minimum 8 characters */
"Minimum 8 characters." = "Minimum 8 characters.";

/* SignInVC.swift: OR */
"OR" = "OR";

/* SignUpTVC.swift: Phone Number */
"Phone Number" = "Phone Number";

/* SignInVC.swift: Reset */
"Reset" = "Reset";

/* SignInVC.swift: Reset Your Password */
"Reset Your Password" = "Reset Your Password";

/* SignInVC.swift: Save password */
"Save password" = "Save password";

/* WelcomeVC.swift: Title */
"Shop and get updates on new products, promotions and sales with Fashi app." = "Shop and get updates on new products, promotions and sales with Fashi app.";

/* SignUpTVC.swift: SIGN UP
   WelcomeVC.swift: SIGN UP */
"SIGN UP" = "SIGN UP";

/* SignInVC.swift: Success */
"Success" = "Success";

/* SignInVC.swift: Terms of Use */
"Terms of Use." = "Terms of Use.";

/* WelcomeVC.swift: Welcome To Fashi */
"Welcome To Fashi" = "Welcome To Fashi";

/* SignInVC.swift: Whoops */
"Whoops!!!" = "Whoops!!!";

